{
  "title":"上海市中原律师事务所简介",
  "txt1": "上海市中原律师事务所，成立于1998年，是最早获得司法部审批成立的合伙制律所之一。律所业务范围涵盖诉讼与仲裁、公司与投资法律服务、房地产法律服务、家族财富管理、金融、保险与证券法律服务、知识产权与技术转让法律服务、涉外法律事务、涉税法律事务等众多领域。",
  "txt2": "为客户提供满意的法律服务是上海市中原律师事务所矢志不渝的目标。中原所优质的法律服务有力推动政府依法行政，卓有成效地维护企业、公民权利，赢得了一大批政府及其部门、企事业单位、个人的认可。",
  "list": [
    {
      "url": "t1",
      "name": "张南堂",
      "intro": "上海市中原律师事务所主任，毕业于华东政法大学，主要擅长有土地，房产相关领域。曾服务过众多知名企业。"
    },{
      "url": "t11",
      "name": "徐燕春",
      "intro": "上海市中原律师事务所律师，自1985年执业至今，曾荣获为上海市普及法律常识先进个人、普陀区司法局1998年度先进个人、普陀区司法局2000年度先进个人、普陀区司法局2005年度先进个人、普陀区律师业发展特别贡献奖、改革开放30周年建设领域法治先锋人物。主要擅长领域:建设工程及房地产。"
    },{
      "url": "t9",
      "name": "陆启耀",
      "intro": "上海市中原律师事务所高级合伙人，上海交通大学法学硕士，华东政法大学法学学士，曾在法院系统从事多年审判工作，熟悉经济类商事纠纷，对互联网金融、投融资领域有深入的研究和实践经验。"
    },{
      "url": "t2",
      "name": "黄娴蔚",
      "intro": "上海市中原律师事务所高级合伙人，复旦大学工商管理硕士，华东政法大学法学学士，曾在上海市虹口区人民政府经济、司法等不同部门任职，熟识各类商事法律，并对政府各类政策与口径有较深入的研究，对公司并购、涉税法律事务、跨境交易有着较为丰富的实践经验。"
    },{
      "url": "t8",
      "name": "顾琳",
      "intro": "上海市中原律师事务所高级合伙人，上海交通大学法学硕士，华东政法大学法学学士，曾在法院系统从事多年审判工作，熟悉经济类商事纠纷，对互联网金融、投融资领域有深入的研究和实践经验。"
    },{
      "url": "t3",
      "name": "郑春晖",
      "intro": "上海市中原律师事务所律师，华东政法大学法学学士，曾任职于公证处房产金融部主办公证员，熟悉各类民事案件，民间借贷、融资借款、房产借贷抵押、互联网金融贷款等业务，能够为各类借款方式提供合理方案并控制风险，对各类民事案件、债权文书赋予强制执行效力案件具有丰富的实践经验，熟悉诉讼及执行流程。"
    },{
      "url": "t13",
      "name": "秦振华",
      "intro": "上海市中原律师事务所家族财富管理业务负责人，1981年出生，中共党员，复旦大学工商管理硕士，华东政法大学法学学士，高级金融理财师、信贷管理师、《第一财经》撰稿人，曾任工商银行黄浦支行个金部副总经理、二级支行行长、融资中心总经理等职，2012年上海五四青年奖章荣誉称号，熟悉金融、税务、知识产权及各类民商事法律，尤其擅长家族财富管理服务中的法律策划和咨询。"
    },{
      "url": "t4",
      "name": "应建设",
      "intro": "上海市中原律师事务所高级合伙人，男，1954年出生，中共党员，研究生学历，1982年起从事律师工作，曾担任过上海市律师协会律师执业纠纷调解委员会委员，上海市第七届、第八届、第九届律师代表大会代表，上海市第八届律协监事，上海市普陀区人民政府法律顾问团成员。应建设律师是中华全国律师协会第三届、第四届、第五届理事。安徽省律师协会副会长；省律协涉外业务委员会主任；安徽省马鞍山市第十二届人大代表；市人大法制委员会委员；2001年被安徽省司法厅授予“安徽省十佳律师”称号。2003年调入上海市中原律师事务所执业。2012年被司法部评为全国行业创先争优“活动先进个人”。"
    },{
      "url": "t5",
      "name": "潘一",
      "intro": "上海市中原律师事务所高级合伙人，中国政法大学法学学士，上海复旦大学硕士。自1991年起从事法律相关行业至今，曾于1994年、1995年、1996年三年获得普陀区司法局年度先进个人、曾于1997年获得上海市普陀区政府记功一次。主要擅长领域：公司法相关业务（包括：公司并购、收购、公司股份转让等）"
    },{
      "url": "t6",
      "name": "徐志斌",
      "intro": "上海市中原律师事务所律师，中共党员，曾荣获区司法局优秀党员。自1995年执业至今23年，主要擅长领域：房地产及各类民商事纠纷。"
    },{
      "url": "t7",
      "name": "梁之炘",
      "intro": "上海市中原律师事务所律师，中共党员。自1993年从事律师工作，在房地产及工程建设领域有丰富的执业经验。"
    },{
      "url": "t10",
      "name": "唐秋敏",
      "intro": "上海市中原律师事务所律师, 华东政法大学法学学士,自1985年从事法律工作，曾任职于上海市南市区人民检察院、上海市浦东新区人民检察院。曾荣获上海市优秀女律师称号。主要擅长领域：各类民商事纠纷。"
    },{
      "url": "t12",
      "name": "应逸鸿",
      "intro": "上海市中原律师事务所律师，华东政法大学法学学士。主要擅长领域：知识产权、国际仲裁、外商投资等。"
    }
  ]
}